Repository: Shavkatjon-O/abkk.org
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uz

source: о азиатской конфедерации белбогли кураш
uz: Осиё беғболи кураш конфедерацияси тўғрисида

source: учредительные документы
uz: Таъсис ҳужжатлар

source: руководства
uz: Раҳбарият

source: членство в конфедерации
uz: Конфедерациясига аъзо бўлиш

source: устав
uz: Устави

source: символы азиатской конфедерации белбогли кураш
uz: Осиё беғболи кураш конфедерацияси рамзлари

source: календарь соревнований
uz: Мусобақалар календари

source: Документы о соревнованиях
uz: Мусобақалар ҳужжатлари

source: протоколы соревнований
uz: Мусобақалар баённомалари

source: контакты
uz: Контактлар

source: Азиатская конфедерация белбогли кураш
uz: Осиё белбоғли кураш конфедерацияси

source: Юридический адрес:<br>индекс: 111703, Республика Узбекистан, Ташкентская область, город Чирчик, ул. Х.Максудова, д. №3.
uz: Юридик манзили: <br>индекс: 111703, Ўзбекистон Республикаси Тошкент вилояти Чирчиқ шаҳри, Х.Мақсудов маҳалласи, 3-уй.

source: сми о нас
uz: ОАВ биз ҳақимизда

source: Результаты
uz: Натижалар

source: Список результатов по соревнованиям
uz: Мусобақалардаги натижалар рўйхати

source: Членство
uz: Аъзо бўлиш

source: Членство в конфедерации
uz: Конфедерациясига аъзо бўлиш

source: ПРАВИЛА
uz: Қоидалар

source: Правила борьбы белбогли кураш
uz: Белбоғли кураш қоидалари

source: НАШИ ПАРТНЕРЫ
uz: Бизнинг ҳамкорлар

source: о нас
uz: Биз ҳақимизда

source: белбогли кураш
uz: Белбоғли кураш

source: история белбогли кураш
uz: Белбоғли кураш тарихи

source: правила белбогли кураш
uz: Белбоғли кураш қоидалари

source: положения
uz: Низоми

source: соревнования
uz: Мусобақалар

source: документы о соревнованиях
uz: Мусобақалар ҳужжатлари

source: мероприятия
uz: Тадбирлар

source: контактная связь
uz: Аълоқа учун
